
def seoul_stop_words():
    stop_words = ['이','곳','등','것','마침내','로서','및','도','주','내','점','위','의','위해','면','후','전','여러분','늘','우리',
             '모두','옆','온','조','월','화','수','목','금','토','일','밍','시','인근','원래','때','나머지','평','예약','인터넷','홈페이지'
             ,'모바일','웹','일반인','국민','증진','타','서울시','교육청','관','지역','석','호선','층','공','번','뒤','굿','접속','끌','속',
             '마음껏','국가대표','출신','용','향','때문','더','일요일','월요일','화요일','수요일','목요일','금요일','토요일','휴무','안',
             '출구','개월','동양','아파트','가까이','초등학교','중학교','고등학교','학교','일반','터','위치','현','편','정','누','과','촌',
             '약','단','번','통','끝','정면','오른쪽','왼쪽','뒤','앞','옆','동쪽','서쪽','남쪽','북쪽','철근','콘크리트','대상','교실','학원',
             '연령','밖','시스템','네이버','통해','사전','속','결제','이용','교','지하철','버스','대중교통','자리','친','뿐','더','외','남녀',
             '노소','돌','그','매우','은','서울','부지','단체','명','신청','최대','초등학생','반','나','과연','를','서울특별시','생','사실',
             '볼','망','한눈','시내','경기도','의정부','꽤','또','대학생','중학생','고등학생','자랑','입구','교통','중','무료','시민','여러',
             '주위','정도','만큼','집','전시','로','로부터','곳곳','쓰레기','인접','만날','도보','판매','코트','전용','체력','체육',
             '인조잔디','학습장','훈련','선수','라인','마지막','이후','최초']
    return stop_words